Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/olbmuid-barggu-buorredilalavuoa-ja-birra_id_581554.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 13.10.2009
nob: Pressemelding , 13.10.2009

source: Olbmuid barggu , buorredilálašvuođa ja birrasa bušeahtta
nob: Et budsjett for arbeid , velferd og miljø

source: Ráđđehusa váldoulbmil lea sihkkarastit ain ovddas guvlui uhccán bargguhisvuođa Norgii , ja jagi 2010 bušeahttaárvalus lea buorre vuođđu Norgga ekonomiija boahttevaš ovdáneapmái .
nob: Regjeringens hovedmål er å sikre fortsatt lav arbeidsledighet i Norge , og budsjettforslaget for 2010 er et godt grunnlag for oppgang i norsk økonomi framover .

source: Bušeahttaárvalusas Ráđđehus ovddida doaibmabijuid mat galget nanusmahttit dearvvasvuođa , fuola , skuvllaid ja mánáidgárddiid .
nob: I budsjettforslaget fremmer Regjeringen tiltak for å styrke helse , omsorg , skole og barnehage .

source: Olbmuid eallindilleerohusat dássejuvvojit .
nob: Forskjellene i levekår utjevnes .

source: Áŋgiruššamat mat ovddidit johtalusa , birrasa , ovddideami ja dutkama , lassánit mearkkašahtti ollu .
nob: Innsatsen for samferdsel , miljø , utvikling og forskning øker betydelig .

source: - Riikkaidgaskasaš finánsaváttisvuođat ja máilmmeekonomiija čuolmmat ja bissáneapmi leat garrasit hástalan Norgga ekonomiija .
nob: - Den internasjonale finanskrisen og tilbakeslaget i verdensøkonomien har stilt norsk økonomi overfor store utfordringer .

source: Norggas mii leat vástidan ulbmálaš ja beaktilis doaibmabijuid álggahemiin finánsamárkaniin , ja árrat stivren ekonomalaš politihka hui álššalažžan .
nob: I Norge har vi svart med målrettede og kraftfulle tiltak i finansmarkedene , og raskt dreid den økonomiske politikken i svært ekspansiv retning .

source: Dat buktá bohtosiid .
nob: Dette gir resultater .

source: Finánsaváttisvuođaid váikkuhusat ja riikkaidgaskasaš goahcamat leat šaddan unnibut čuohcit Norgii go máŋgga eará riikii .
nob: Utslagene av finanskrisen og det internasjonale tilbakeslaget er blitt mindre i Norge enn i mange andre land .

source: Norggas bargguhisvuohta lea Eurohpá vuolimus , cealká finánsaministtar Kristin Halvorsen .
nob: Arbeidsledigheten i Norge er nå den laveste i Europa , sier finansminister Kristin Halvorsen .

source: - Čielga mearkkat leat dasa ahte ekonomalaš doaibma lea fas lassáneamen .
nob: - Det er klare tegn til at den økonomiske aktiviteten er på vei oppover igjen .

source: Nannán-Norgga BNPa 1-proseantasaš njiedjan orru nuppástuvvamin 2-proseantasaš lassáneapmái boahtte jagi .
nob: En nedgang i BNP for Fastlands-Norge på 1 prosent i år ligger an til å bli snudd til en oppgang på vel 2 prosent neste år .

source: Dattetge vurdojuvvo bargguhisvuohta lassánit veaháš dán jagis boahtte jahkái .
nob: Likevel ventes ledigheten å øke noe også fra i år til neste år .

source: Ráđđehus lea danne gávnnahan buoremussan ráhkadit veaháš álššaleappoš bušeahta jahkái 2010 .
nob: Regjeringen har derfor funnet det riktig å legge opp til et svakt ekspansivt budsjett for 2010 .

source: - Doaibmannjuolggadus rahpá dan vejolažžan , ahte oljoboađuid geavaheapmi muhtun jagiid sáhttá spiehkastastit guhkesáigásaš sojus , vai lea vejolaš dásset ekonomiija rievddaldemiid .
nob: - Handlingsregelen åpner for at bruken av oljeinntekter det enkelte år kan avvike fra den langsiktige trenden , for å bidra til å jevne ut svingninger i økonomien .

source: Finánsaváttisvuođat ja riikkaidgaskasaš bahás hedjoneapmi lea dahkan dárbbašlažžan geavahit dán doaibmanfriddjavuođa , ja dan áigut dahkat boahtte jagige .
nob: Finanskrisen og det kraftige internasjonale tilbakeslaget har gjort det nødvendig å benytte denne handlefriheten , og det vil vi også gjøre neste år .

source: Seammás mii fertet váldit vuhtii ahte oljoboađuid geavaheapmi dál lea hui allat , ja lassánan geavaheami lea dárbu heivehallat gilvohearkkes ealáhusaid ektui , cealká finánsaministtar Kristin Halvorsen .
nob: Samtidig må vi ta hensyn til at bruken av oljeinntekter nå ligger svært høyt , og økt bruk må balanseres mot hensynet til konkurranseutsatte næringer , sier finansminister Kristin Halvorsen .

source: Go ekonomiija šaddu buorrána , de oljoboađuid geavaheami fertet heivehit Stáhta penšonfoandda olgoriikka duohta reantoboađuid mielde .
nob: Når veksten i økonomien tar seg opp , må bruken av oljeinntekter igjen tilsvare realavkastningen av Statens pensjonsfond - Utland .

source: Dat ráddje boahttevaš bušeahttapolitihka doaibmanvejolašvuođaid .
nob: Dette vil begrense handlingsrommet i budsjettpolitikken framover .

source: Dehálaš vuoruheamit bušeahtas
nob: Viktige prioriteringer i budsjettet

source: Ráđđehus ovddida arvat árvalusaid stuorrudit juolludemiid mat galget nanusmahttit áŋgiruššama dearvvasvuođasuorggi sierranas osiin .
nob: Regjeringen fremmer en rekke forslag om økte bevilgninger for å styrke innsatsen innenfor ulike deler av helsesektoren .

source: Juolludeamit lassánit dearvvasvuođafitnodagaide vai daid doaibma lassána ja vai lea vejolaš čađahit guvllolaš dearvvavuođafitnodagaid gaskasaš ođđa boahtojuogadeami atnuiváldim .
nob: Bevilgningene til helseforetakene styrkes for å øke aktiviteten og for å fullføre innføringen av ny inntektsfordeling mellom de regionale helseforetakene .

source: Mirkkuid geavaheami vuostásaš doaibmabijut nannejuvvojit , ja Fuollaplána 2015 čuovvoluvvo árvalusain addit investendoarjagiid eanet ođđa buohcciidsiidasajiide ja fuollaásodagaide .
nob: Tiltakene på rusfeltet styrkes , og Omsorgsplan 2015 følges opp med forslag om investeringstilskudd til flere nye sykehjemsplasser og omsorgsboliger .

source: Ráđđehusa mánáidgárdeáŋgiruššan lea doaibman nugo galggai .
nob: Regjeringens barnehagesatsing har gitt resultater .

source: Lágain mearriduvvon vuoigatvuohta oažžut mánáidgárdesaji lea čađahuvvon , ja čakčamánus 2009 fylkkamánnit dieđihedje ahte gielddat dahje suohkanat ledje fállan saji buot mánáide geain lei vuoigatvuohta oažžut mánáidgárdesaji .
nob: Lovfestet rett til barnehageplass er innført , og i september 2009 rapporterte fylkesmennene at kommunene hadde gitt tilbud om plass til alle barn med rett til barnehageplass .

source: 2010-bušeahtta addá vejolašvuođa lasihit goluid nu ahte vástidit 7200 ođđa mánáidgárdesadjái , vai lea vejolaš duhtadit mánáidgárdedárbbuid mat vulget demográfalaš nuppástusain ja unniduvvon vánhenmávssus .
nob: 2010-budsjettet tar høyde for økte utgifter tilsvarende 7200 nye barnehageplasser , for å dekke økt etterspørsel etter barnehageplass som følge av demografiske endringer og redusert foreldrebetaling .

source: Vánhenmáksu mánáidgárdesaji ovddas unniduvvo duođaid dainnago alimusmáksu doalahuvvo nominálalaččat rievdatkeahttá jagis 2009 jahkái 2010 , ja áigumuš lea ahte vánhenmáksu galgá bissut seamma nominála dásis dasságo alimusmáksu vástida 1 750 ruvdnui jagi 2005-ruvnnu árvvu mielde .
nob: Foreldrebetalingen for barnehageplass reduseres reelt ved at maksimalprisen videreføres nominelt uendret fra 2009 til 2010 , og det legges opp til at foreldrebetalingen skal holdes på det samme nominelle nivået fram til maksimalprisen tilsvarer 1 750 kroner målt i 2005-kroner .

source: Áŋgiruššamat oktasaš skuvlla dihtii jotket alladásat juolludemiiguin .
nob: Satsingen på fellesskolen fortsetter , med et høyt nivå på bevilgningene .

source: Oahpahusdiibmolohku viiddiduvvo ovttain diimmuin vahkkui , mat juohkásit 1. luohká rájis 7. luohká rádjai , ja álggahuvvo fálaldat addit gávccidiibmosaš nuvttá skuvlabargoveahki vahkkui , mii juohkása 1. luohká rájis gitta 4. luohká rádjai .
nob: Undervisningstimetallet utvides med én uketime , fordelt på 1.-7. trinn , og det innføres et tilbud om åtte uketimer gratis leksehjelp , fordelt på 1.-4. trinn .

source: Reantobuhttenortnegis mii lea skuvla- ja vuojahatrusttegiid várás rahppo vejolažžan lohpidit reantobuhtadusa daid investemiidda mat jagi 2010 leat 2 milj. ruvnnu rájáid siskkobealde .
nob: I rentekompensasjonsordningen for skole- og svømmeanlegg legges det opp til å kunne gi tilsagn om rentekompensasjon for investeringer innenfor en ramme på 2 milliarder kroner i 2010 .

source: Ráđđehus lea vuoruhan gielddaruhtadili iežas ovddeš bušeahttaárvalusain , ja dat čuovvoluvvo maiddái jagi 2010 bušeahtasge .
nob: Regjeringen har prioritert kommuneøkonomien i sine tidligere budsjettforslag , og dette følges også opp i 2010-budsjettet .

source: Gielddasuorggi friddja boađut árvaluvvojit duođaid lasihuvvot 4,2 miljárdda ruvnnuin , ja suorggi buohkanas boađut lassánit duođaid sullii 8 miljárdda ruvnnuin .
nob: Kommunesektorens frie inntekter foreslås økt reelt med 4,2 milliarder kroner , og sektorens samlede inntekter øker reelt med om lag 8 milliarder kroner .

source: - Erohusat mat leat servodagas , galget unniduvvot .
nob: - Forskjellene i samfunnet skal reduseres .

source: Ráđđehus árvala lasihit juolludemiid buohkanassii eambbo go 1 miljárdda ruvnnuin ulbmálaš doaibmabijuide geahpedan dihtii geafivuođa jagi 2010 .
nob: Regjeringen foreslår økte bevilgninger på til sammen vel 1 milliard kroner til målrettede tiltak for å redusere fattigdom i 2010 .

source: Mii dásset erohusaid mat leat olbmuid eallindilis go mii lasihit doarjagiid unnimuspenšonisttaide ja ássandoarjagiid vuostáiváldiide .
nob: Vi utjevner forskjellene i levekår gjennom økt støtte til minstepensjonister og bostøttemottakere .

source: Ráđđehus árvala mearkkašahtti stuorra doaibmabidjolasáhusa sihke daid olbmuid várás geain lea muttolaš veahkkedárbu ja daid olbmuid várás main leat hedjonan bargonávccat .
nob: Regjeringen foreslår en betydelig økt tiltaksinnsats både for personer med moderat bistandsbehov og for personer med nedsatt arbeidsevne .

source: Erohusaid dássejit dat árvalusatge , ahte lasihit goluid doaibmabijuide mat galget geahpedit gárrenmirkkuid geavaheami ja buoridit vejolašvuođaid máhcahit servodahkii giddagasas čohkkájeaddjiid ja dubmehallan olbmuid .
nob: Forslag om økte utgifter til tiltak på rusfeltet og for å bedre tilbakeføringen av innsatte og domfelte til samfunnet bidrar også til å utjevne forskjeller .

source: Dat mearkkaša ahte juolludeamit geafivuođa geahpedeaddji doaibmabijuide leat lassánan nominálalaččat measta 4,3 miljárdda ruvnnuin áigodagas 2006-2010 , cealká finánsaministtar Kristin Halvorsen .
nob: Dette innebærer at bevilgningene til tiltak mot fattigdom er økt nominelt med nesten 4,3 milliarder kroner i perioden 2006-2010 , sier finansminister Kristin Halvorsen .

source: Ráđđehus áigu láhčit dilálvuođa bissovaš bargosajiide ja eambbo árvobuvttadeapmái ja ovdáneapmái miehtá riikka .
nob: Regjeringen vil legge til rette for trygge arbeidsplasser og økt verdiskaping og utvikling i hele landet .

source: Ráđđehus árvala goluid mat leat badjelaš 1,5 miljárdda ruvnnu ( loatnatransakšuvnnaid haga ) Innovašuvdna Norgga vuollásaš ortnegiidda mat leat Ealáhus- ja gávpedepartemeantta bušeahtas jahkái 2010 .
nob: Regjeringen foreslår utgifter på vel 1,5 milliarder kroner ( eksklusive lånetransaksjoner ) til ordninger under Innovasjon Norge på Nærings- og handelsdepartementets budsjett i 2010 .

source: Dat mearkkaša 26-proseantasaš lasáhusa jagi 2009 sáldejuvvon bušeahta ektui .
nob: Dette tilsvarer en økning på 26 prosent i forhold til saldert budsjett 2009 .

source: Árvaluvvo alla dássi GIEKa ja Innovašuvdna Norgga loatna- ja dáhkádusrámaide maiddái jahkái 2010 .
nob: Det foreslås et høyt nivå på låne- og garantirammene i GIEK og Innovasjon Norge også i 2010 .

source: Lassin Ráđđehus árvala ásahit ođđa dáhkádusortnega guhkesáigásaš fápmosoahpamušaid várás mat leat fápmogáibideaddji industriijas , ja rápman 20 miljárdda ruvnnu .
nob: I tillegg foreslår Regjeringen å etablere en ny garantiordning for langsiktige kraftavtaler til kraftintensiv industri , med en ramme på 20 milliarder kroner .

source: Jagi 2010 bušeahttaárvalus mearkkaša arvat álggahemiid ollašuhttin dihtii daid gudneáŋgiris ulbmilloguid mat leat Riikkalaš fievrrádusplánas áigodahkii 2010-2019 , mas buohkanas plánarápma lea 100 miljárdda ruvnnu alit go ovddeš plánas .
nob: Budsjettforslaget for 2010 innebærer en betydelig innfasing for å nå de ambisiøse måltallene i Nasjonal transportplan for perioden 2010-2019 , hvor den samlede planrammen er 100 milliarder kroner høyere enn i forrige plan .

source: Juolludeamit dutkamii ja ovddideapmái árvaluvvojit lasihuvvot sullii 1,7 miljárdda ruvnnuin jagi 2009 sáldejuvvon bušeahtas .
nob: Bevilgningene til forskning og utvikling foreslås økt med om lag 1,7 milliarder kroner fra saldert budsjett 2009 .

source: Lassin árvaluvvo lasihit kapitála Dutkama ja ođđahutkama fondii 5 miljárdda ruvnnuin .
nob: I tillegg foreslås det en ytterligere økning av kapitalen i Fondet for forskning og nyskaping med 5 milliarder kroner .

source: - Dálkkádat- ja birassuorggis vuoruhuvvojit jagi 2010 doaibmabijut mat hehttejit vuvddiid jávkaduvvomis ovddádusriikkain , ruovdemáđeinvestemat , birastekonlogiija , CO2-hálddašeapmi , ođasmuvvi energiija ja energiijabeavttálmahttin .
nob: - På klima- og miljøområdet prioriteres i 2010 tiltak mot avskoging i utviklingsland , jernbaneinvesteringer , miljøteknologi , CO2-håndtering , fornybar energi og energieffektivisering .

source: Juolludeamit dálkkádat- ja vuovdeáŋgiruššamiidda ovddádusriikkain árvaluvvojit lasihuvvot sullii 650 miljárdda ruvnnuin jagi 2009 sáldejuvvon bušeahtas , nu ahte juolludeapmi šaddá leat 2,1 miljárdda ruvnnu jagi 2010 .
nob: Bevilgningene til klima- og skogsatsingen i utviklingsland foreslås økt med om lag 650 millioner kroner fra saldert budsjett 2009 , til drøyt 2,1 milliarder kroner i 2010 .

source: Sierranas CO2-hálddašeaddji doaibmabijuide árvaluvvo juolluduvvot measta 3,5 miljárdda ruvnnu , mii lea measta 1,6 miljárdda ruvnnu eambbo go jagi 2009 sáldejuvvon bušeahtas , cealká Kristin Halvorsen .
nob: Til ulike tiltak for CO2-håndtering foreslås det bevilget nesten 3,5 milliarder kroner , som er nær 1,6 milliarder kroner mer enn i saldert budsjett 2009 , sier Kristin Halvorsen .

source: árvala 300 miljon ruvdnosaš juolluduslasiheami dutkamii ja ovddideapmái mat gusket ođasmuvvi energiijagálduide ja karbongiddemii ja - vurkemii , ja vel lasi 50 miljon ruvnnu eará dálkkádatdutkamii .
nob: For å følge opp klimaforliket foreslår Regjeringen en bevilgningsøkning på 300 millioner kroner til forskning og utvikling innen fornybare energikilder og karbonfangst og karbonlagring , samt ytterligere 50 millioner kroner til annen klimaforskning .

source: Ođasmuvvi energiija ja energiijabeavttálmahttima vuođđofoandda kapitála árvaluvvo lasihuvvot 5 miljárdda ruvnnuin , vai lea vejolaš čađahit dálkkádahkii buori energiijageavaheami nuppástuhttima .
nob: Kapitalen i Grunnfondet for fornybar energi og energieffektivisering foreslås økt med 5 milliarder kroner , for å legge til rette for klimavennlig omlegging av energibruk .

source: Árvaluvvojit 100 miljon ruvnnu ođđa doarjjaortnegii mii doarju birasteknologiijaáŋgiruššama , ja Birasgáhttendepartemeantta bušeahta juolludeamit árvaluvvojit lassánit lagabui 370 miljon ruvnnuin arvat birasdoaibmabijuide Norggas , ee. kulturmuittuide , luonddušláddjiivuođa seailluheapmái ja olggustallamii .
nob: Det foreslås 100 millioner kroner til en ny tilskuddordning for økt satsing på miljøteknologi , og bevilgningene på Miljøverndepartements budsjett foreslås økt med nær 370 millioner kroner til en rekke miljøtiltak i Norge , herunder til kulturminner , bevaring av naturens mangfold og friluftsliv .

source: Ráđđehus čuovvola geafes riikkaid čielga vuoruheami , ja jahkái 2010 min veahkkeoassi šaddá leat 1,09 proseantta stuoru meroštallojuvvon BNIs .
nob: Regjeringen følger opp den klare prioriteringen av fattige land , og for 2010 kommer andelen av vår bistand opp i 1,09 prosent av anslått BNI.

source: Ráđđehus árvala buohkanassii 812 miljon ruvdnosaš gollolasiheami jagi 2009 sáldejuvvon bušeahtas Kulturloktema čuovvoleapmái .
nob: Regjeringen foreslår en samlet utgiftsøkning på 812 millioner kroner fra saldert budsjett 2009 til oppfølging av Kulturløftet .

source: Dáinna lágiin Ráđđehus lea áiggiplána dáfus bures jođus lasiheamen juolludemiid kulturulbmiliidda , nu ahte dat šaddet leat 1 proseanta jagi 2014 stáhtabušeahta goluin .
nob: Med dette er Regjeringen i rute med opptrappingen av bevilgningene til kulturformål til 1 pst. av statsbudsjettets utgifter i 2014 .

source: Ráđđehus áigu bargat vearredagolašvuođa vuostá buoret eastadanvugiiguin , eanet rihkkodáhpáhusaid čoavdimiin , johtilat dávistemiiguin bahádahkkiid vuostá ja buoret servodahkii máhcahemiin .
nob: Regjeringen vil bekjempe kriminalitet gjennom å forebygge bedre , oppklare mer , reagere raskere og rehabilitere bedre .

source: Jagi 2010-bušeahtas árvaluvvo lasihuvvot juolludeapmi politiija- ja áššáskuhttineiseváldái buohkanassii sullii 1,3 miljárdda ruvnnuin jagi 2009 sáldejuvvon bušeahta ektui .
nob: I 2010-budsjettet foreslås det å øke bevilgningen til politi- og påtalemyndighet med til sammen 1,3 milliarder kroner i forhold til saldert budsjett 2009 .

source: Vearrovuogádat buoriduvvo ain eambbo Ráđđehus lea maŋimuš jagiid nanusmahttán vearrovuogádaga ođđasis juogadeami , ja áigu joatkit dán barggu dán jagi bušeahttaárvalusas .
nob: Skattesystemet forbedres ytterligere Regjeringen har de siste årene styrket omfordelingen gjennom skattesystemet , og vi viderefører dette arbeidet i årets budsjettforslag .

source: Opmodatvearru buoriduvvo , ja áŋgiruššamat vearroverrošemiid vuostá nannejuvvojit .
nob: Formuesskatten forbedres , og innsatsen mot skatteunndragelser styrkes .

source: Norga áigu ain leat njunnošis doarus mii lea vahátlaš vearroparadiissaid vuostá .
nob: Norge skal fortsatt være i front i kampen mot skadelige skatteparadiser .

source: - Ráđđehus árvala rievttalaččat árvomeroštallannjuolggadusaid viesuide , ja stuorida opmodatvearu vuođđogessosa mearkkašahtti láhkai .
nob: - Regjeringen foreslår mer rettferdige verdsettingsregler for bolig , og øker bunnfradraget i formuesskatten vesentlig .

source: Árvalus unnida opmodatvearu buohkanassii 760 miljon ruvnnuin , ja unnit go 120000 olbmo dárbbašit máksit opmodatvearu , cealká finánsaministtar Kristin Halvorsen .
nob: Forslaget reduserer formuesskatten med 760 millioner kroner samlet , og 120000 færre vil betale formuesskatt , sier finansminister Kristin Halvorsen .

source: - Ráđđehus joatká barggu mas biiladivadat nuppástahttojuvvojit nu ahte dat heivejit birasseastimii .
nob: - Regjeringen fortsetter også arbeidet med å legge om bilavgiftene i mer miljøvennlig retning .

source: Mii buktit álgočilgehusa das mo Ráđđehus áigu čuovvolit Kulturmomsalávdegotti árvalusa viiddidit kultur-- ja valáštallansuorggis momsavuođu 8 proseantasaš máksomeriin , cealká finánsaministtar Kristin Halvorsen .
nob: Vi presenterer videre en skisse til hvordan Regjeringen vil følge opp Kulturmomsutvalgets forslag om å utvide merverdiavgiftsgrunnlaget på kultur- og idrettsområdet med en sats på 8 prosent , sier finansminister Kristin Halvorsen .

source: - Ráđđehus nanusmahttá barggu vearro- ja divatverrošemiid vuostá ja árvala ahte reaidaruhtamávssut mat leat stuoribut go 10 000 ruvnnu , eai galgga sáhttit geavahuvvot geasusvuođđun , ja oasti sáhttá šaddat áššálaš čáhppes bargguide .
nob: - Regjeringen styrker kampen mot skatte- og avgiftsunndragelser og foreslår at kontantbetalinger over 10 000 kroner vil ikke bli fradragsberettiget , og kjøper kan bli ansvarlig for svart arbeid .

source: Ulbmil lea geahpedit reaidaruhtageavaheami ja dahkat vejolažžan guorrat ruhtasirdimiid báŋkkuin .
nob: Målet er å redusere bruken av kontanter og gjøre transaksjoner sporbare gjennom bank .

source: Buohkanas vearut ja divadat bisuhuvvojit sullii nuppástuvakeahttá jagis 2009 jahkái 2010 , cealká finánsaministtar Kristin Halvorsen .
nob: Finansdepartementet Informasjonsenheten Postboks 8008 Dep 0030 OsloBesøksadresse : Akersgata 40 Oslo
